
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Plug-in Kedaluwarsa"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Plug-in Kedaluwarsa";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OKE";

/* Class = "NSTextFieldCell"; title = "Plug-in ini kedaluwarsa:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Plug-in ini kedaluwarsa:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Versi"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Versi";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Plug-in";

/* Class = "NSTextFieldCell"; title = "Versi plug-in ini yang diinstal di komputer Anda tidak kompatibel dengan versi Motion ini dan diblokir. Untuk terus menggunakan plug-in ini, unduh pembaruan dari pengembang asli."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Versi plug-in ini yang diinstal di komputer Anda tidak kompatibel dengan versi Motion ini dan diblokir. Untuk terus menggunakan plug-in ini, unduh pembaruan dari pengembang asli.";

/* Class = "NSTableColumn"; headerCell.title = "Bundel"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Bundel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
